awesome
bluez
bluez-hid2hci
dolphin
exa
fd
feh
firefox
fzy
git
kdeconnect
keepassxc
kitty
mpv
neovim
ntfs-3g
openssh
pulseaudio
pulseaudio-bluetooth
python
python-pip
ranger
refind
rsync
sudo
syncthing
wget
xclip
xorg-xinit
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf-zathura-ps
zsh
