xorg
firmware-amd-graphics
awesome
git
zsh
neovim
syncthing
mpv
tldr
fd-find
keepassxc
parted
ranger
p7zip-full
firefox
xscreensaver
pulseaudio-module-bluetooth
qbittorrent
zathura
samba
kitty
snapd
qalculate
pip
golang
ruby
thunderbird
rename
polybar
qdbus-qt5
kitty
rsync
samba-client
lua-posix
exa
trash-cli
